[
{
  "pregunta": {
      "contexto": "En los últimos años, el mercado de entretenimiento audiovisual en Colombia ha experimentado una transformación significativa. Plataformas de suscripción como Netflix y Disney+ han anunciado aumentos periódicos en los precios de sus planes, justificándolos en la necesidad de invertir en producciones originales y mantener la calidad de su catálogo. Paralelamente, han surgido y ganado popularidad servicios de streaming gratuitos financiados por publicidad, como Runtime y Mercado Play, que ofrecen un catálogo, aunque diferente, de películas y series sin costo de suscripción para el usuario. Una familia colombiana promedio, con un presupuesto limitado para entretenimiento, ahora se enfrenta a la decisión de mantener sus suscripciones pagas, cancelarlas y optar por las alternativas gratuitas, o combinar ambas.",
      "pregunta": "A partir del concepto de bienes sustitutivos, que establece que un bien puede satisfacer la misma necesidad que otro, ¿cuál de las siguientes afirmaciones explica mejor la dinámica del mercado de streaming descrita en el contexto?"},
  "respuesta": "La demanda de plataformas gratuitas aumenta cuando el precio de las plataformas de suscripción sube, porque los consumidores las perciben viables para satisfacer su necesidad de entretenimiento.",
  "distractores": ["El aumento de precios de Netflix y Disney+ generará inevitablemente una disminución en la calidad de las plataformas gratuitas, ya que estas no pueden competir.",
"Las plataformas gratuitas y las de suscripción son bienes complementarios, ya que los usuarios necesitan de ambas para tener una experiencia de entretenimiento completa.",
"La decisión de la familia se basa únicamente en la preferencia por el contenido exclusivo, por lo que el precio no es un factor determinante en la demanda de estos servicios."]},
{
  "pregunta": {
      "contexto": "El Congreso de Colombia debate un proyecto de ley que busca imponer un impuesto elevado a los vapeadores y cigarrillos electrónicos, con el objetivo de desincentivar su consumo entre los jóvenes y recaudar fondos para el sistema de salud. Sin embargo, un análisis de una asociación de consumidores advierte sobre una posible consecuencia no intencionada. Su argumento central es que, si el impuesto es demasiado alto, el precio final de un vapeador (considerado por algunos como una alternativa de menor riesgo) podría superar significativamente el de una cajetilla de cigarrillos tradicionales. Esto, según ellos, no solo desincentivaría a los fumadores actuales a transitar hacia estas alternativas, sino que podría fomentar un mercado negro de líquidos y dispositivos sin ningún control sanitario, similar a lo que ocurre con el contrabando de cigarrillos. La Organización Mundial de la Salud, por su parte, ha advertido sobre los riesgos inherentes para la salud que presentan los cigarrillos electrónicos.",
      "pregunta": "Considerando las múltiples dimensiones del problema (salud pública, finanzas y comportamiento del consumidor), ¿cuál de las siguientes opciones describe el principal riesgo sistémico que los opositores al impuesto señalan?"},
  "respuesta": "La política fiscal, podría generar algo negativo al crear un mercado ilícito de sustitutos no regulados, lo que pondría en mayor riesgo la salud pública.",
  "distractores": ["El gobierno no logrará recaudar los fondos esperados, ya que el consumo de vapeadores disminuirá drásticamente debido al alto precio.",
"Las empresas productoras de vapeadores verán reducidas sus ganancias, lo que afectará la inversión extranjera en el país y la generación de empleo.",
"Los consumidores de cigarrillos tradicionales se verán beneficiados, ya que su producto se mantendrá como la opción más económica y accesible del mercado."]},
{
  "pregunta": {
      "contexto": "La Alcaldía de Bogotá ha implementado un programa de subsidios al transporte público a través de la tarjeta “TuLlave”. Este programa ofrece pasajes a menor costo o gratuitos en el sistema TransMilenio y SITP a poblaciones vulnerables, como adultos mayores, personas con discapacidad y ciudadanos registrados en los niveles más bajos del Sisbén. Estudios sobre el impacto de esta medida han demostrado que los beneficiarios no solo alivian su carga económica mensual, sino que también aumentan la frecuencia de sus viajes, especialmente en horas pico, lo que sugiere un mayor acceso a oportunidades laborales y educativas. El objetivo declarado de la política es reducir las barreras económicas para la movilidad y así fomentar la inclusión social.",
      "pregunta": "Aplicando la ley de la demanda, que postula que, la cantidad demandada de un bien disminuye cuando su precio aumenta, ¿cómo se explica el efecto del subsidio en el comportamiento de los usuarios del transporte público en Bogotá?"},
  "respuesta": "Al reducir el precio del pasaje, el subsidio provoca un aumento en la cantidad demandada de viajes, lo que se refleja en una mayor frecuencia de uso del sistema.",
  "distractores": ["El subsidio funciona como un aumento en el ingreso real de los beneficiarios, permitiéndoles consumir más de otros bienes y servicios, pero manteniendo constante su uso del transporte.",
"El subsidio demuestra que la demanda de transporte público es perfectamente inelástica, ya que las personas necesitan viajar independientemente del costo del pasaje.",
"La medida genera una sobredemanda artificial que colapsa el sistema, demostrando que los subsidios son una herramienta ineficiente para la gestión de la movilidad urbana."]},
{
  "pregunta": {
      "contexto": "La entrada del operador de telefonía móvil WOM a Colombia en 2021 desató una “guerra de precios” en el sector. Con una agresiva campaña publicitaria y planes con datos ilimitados a precios significativamente más bajos que los de competidores establecidos como Claro, Movistar y Tigo, WOM buscó capturar rápidamente una porción del mercado, esta estrategia benefició a muchos consumidores con tarifas más bajas. Sin embargo, algunos analistas del sector advirtieron que una competencia basada únicamente en precios bajos podría ser insostenible a largo plazo, llevando a la quiebra de empresas (como casi le sucede a WOM) y, finalmente, reduciendo la capacidad de todos los operadores para invertir en la expansión y mejora de la infraestructura de red, como el despliegue del 5G.",
      "pregunta": "El caso de WOM presenta un debate sobre los efectos de la competencia en el mercado. Desde la perspectiva de un analista que prioriza la sostenibilidad económica y la calidad del servicio a largo plazo, ¿cuál sería la principal crítica a la estrategia de precios de WOM?"},
  "respuesta": "Si bien beneficia al consumidor a corto plazo, puede dañar los márgenes de ganancia de toda la industria, desincentivando la inversión en infraestructura.",
  "distractores": ["Los precios bajos ofrecidos por WOM eran una forma de publicidad engañosa, ya que la calidad del servicio no era comparable a la de los otros operadores.",
"La competencia de precios es siempre perjudicial para el mercado, ya que inevitablemente conduce a la formación de monopolios que controlan todas las tarifas.",
"WOM debería haberse enfocado en ofrecer un servicio exclusivo y de alto costo para un nicho de mercado, en lugar de competir por el mercado masivo."]},
{
  "pregunta": {
      "contexto": "La pandemia aceleró la adopción del teletrabajo en Colombia, una modalidad que se ha mantenido y expandido en muchas empresas. Un estudio del MinTIC reveló que un empleado que teletrabaja puede ahorrar una suma considerable en transporte anualmente, este cambio en la dinámica laboral ha generado un efecto dominó en la economía urbana. Por un lado, la demanda de servicios como almuerzos ejecutivos en zonas de oficinas, transporte público y gasolina ha disminuido. Por otro lado, ha aumentado la demanda de bienes y servicios para el hogar, como planes de internet de alta velocidad, mobiliario de oficina ergonómico, servicios de domicilio y consumo de energía eléctrica residencial.",
      "pregunta": "¿Cuál de las siguientes cadenas de causa y efecto describe adecuadamente el impacto del auge del teletrabajo?"},
  "respuesta": "El servicio de internet y el teletrabajo se convierten en bienes complementarios; el aumento de la demanda de uno impulsa la demanda del otro.",
  "distractores": ["El teletrabajo y la gasolina son bienes complementarios; al disminuir el teletrabajo, el consumo de gasolina aumenta.",
"Los almuerzos en restaurantes y el teletrabajo son bienes sustitutivos, ya que las personas reemplazan uno por cocinar en casa.",
"El mobiliario de oficina y el transporte público son bienes complementarios, ya que ambos son necesarios para la jornada laboral tradicional."]},
{
  "pregunta": {
      "contexto": "El debate sobre la reforma laboral en Colombia ha puesto en el centro de la discusión a las plataformas digitales como Rappi. A continuación, se presentan dos perspectivas opuestas:<br>Perspectiva 1 (Ejecutivo de la plataforma): “Nuestra plataforma democratiza el acceso a ingresos. Un repartidor genera en promedio $11.000 por hora, más del doble del salario mínimo por hora. Gozan de total flexibilidad: deciden cuándo, dónde y por cuánto tiempo conectarse. Imponer un contrato laboral rígido y tradicional a un modelo que depende de la variabilidad de la demanda sería destruir esta flexibilidad, reduciendo las oportunidades para miles de personas que valoran su independencia”.<br>Perspectiva 2 (Líder sindical): “La flexibilidad es un eufemismo para la precariedad. Los repartidores no tienen acceso a seguridad social (salud, pensión, riesgos laborales), ni a vacaciones pagas o cesantías. Son desactivados de la plataforma sin un debido proceso y asumen todos los costos de sus herramientas de trabajo. Lo que exigimos es un reconocimiento de la relación laboral para que tengan los derechos básicos que cualquier trabajador en Colombia merece”.",
      "pregunta": "Las posturas del ejecutivo de la plataforma y del líder sindical se fundamentan en concepciones distintas sobre la relación laboral. ¿Cuál es la principal diferencia en sus perspectivas sobre lo que constituye una relación de trabajo justa?"},
  "respuesta": "El ejecutivo define la justicia en términos de la eficiencia del mercado y la libertad individual, mientras que el sindicalista la define en términos de la protección social y los derechos colectivos garantizados por el Estado.",
  "distractores": ["El ejecutivo considera que un pago por hora superior al mínimo es suficiente para ser justo, mientras que el sindicalista cree que solo un contrato a término indefinido puede considerarse justo.",
"El ejecutivo se enfoca en los beneficios para el consumidor final, mientras que el sindicalista se enfoca únicamente en los beneficios para los repartidores.",
"El ejecutivo argumenta que el modelo actual es justo porque es innovador y tecnológico, mientras que el sindicalista rechaza cualquier forma de trabajo que involucre el uso de aplicaciones móviles por considerarla explotadora."]},
{
  "pregunta": {
      "contexto": "En sus comunicaciones oficiales a los usuarios, Netflix justifica sus incrementos de precios argumentando que estos fondos son esenciales para financiar un catálogo de producciones originales amplio y relevante, lo que a su vez mejora la experiencia del usuario y mantiene la competitividad de la plataforma frente a rivales como Disney+, Max y Prime Video. La estrategia de la compañía implica que, a pesar del aumento en el costo, un número suficientemente grande de suscriptores valorará tanto el contenido exclusivo y la calidad del servicio que decidirán no cancelar su membresía.",
      "pregunta": "La decisión de Netflix de aumentar sus precios, confiando en que la mayoría de sus suscriptores no cancelarán el servicio, se basa en una suposición sobre la demanda de su producto. ¿Qué concepto económico describe mejor esta suposición?"},
  "respuesta": "La demanda de su servicio es inelástica, lo que significa que un cambio en el precio provocará un cambio menor en la cantidad de suscriptores.",
  "distractores": ["La demanda de su servicio es elástica, lo que significa que un pequeño cambio en el precio provocará un gran cambio en la cantidad de suscriptores.",
"El servicio de Netflix es un bien Giffen, cuya demanda aumenta a medida que el precio sube, desafiando la ley de la demanda.",
"El servicio de Netflix y el de sus competidores son sustitutos perfectos, por lo que cualquier aumento de precio llevará a una fuga masiva de clientes."]},
{
  "pregunta": {
      "contexto": "Lea el siguiente texto, una adaptación de una columna de opinión que critica los subsidios al transporte público en las grandes ciudades:<br>“La noción del pasaje gratis o subsidiado es una falacia económica peligrosa, nada es gratis. Cada pasaje que no paga el usuario es un costo que se transfiere directamente al contribuyente a través de impuestos, independientemente de si usa o no el sistema de transporte, esta política no solo oculta el costo real del servicio, sino que genera distorsiones graves: desincentiva la eficiencia operativa de las empresas de transporte, que no tienen presión para mejorar, y fomenta una demanda artificial que congestiona el sistema, en lugar de atacar las causas estructurales de la pobreza que impiden a una persona pagar un pasaje, simplemente aplicamos un parche costoso que perpetúa un sistema ineficiente y financieramente insostenible”.",
      "pregunta": "El autor del texto busca refutar la idea de los subsidios al transporte. ¿Cuál de las siguientes opciones evalúa de manera más precisa la validez del argumento central del autor?"},
  "respuesta": "El argumento es válido al referir que los subsidios tienen un costo fiscal y pueden generar ineficiencias, pero es incompleto al no considerar los beneficios en términos de equidad social.",
  "distractores": ["El argumento es inválido porque ignora por completo los beneficios sociales de los subsidios, como el aumento del acceso a la educación y el empleo para poblaciones vulnerables, que pueden superar los costos fiscales.",
"El argumento es completamente válido y demuestra de forma irrefutable que los subsidios al transporte público siempre son perjudiciales para la economía de una ciudad.",
"El argumento es inválido porque asume que todos los contribuyentes se oponen a que sus impuestos se usen para fines sociales, lo cual es una generalización sin fundamento."]}
]
